<!DOCTYPE html>
<html lang="es" data-bs-theme="auto">

<head>
    <script src="assets/js/color-modes.js"></script>

    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <meta name="description" content="" />
    <meta name="author" content="Mark Otto, Jacob Thornton, and Bootstrap contributors" />
    <meta name="generator" content="Hugo 0.118.2" />

    <link rel="canonical" href="https://getbootstrap.com/docs/5.3/examples/navbars/" />
    <link href="assets/css/bootstrap.min.css" rel="stylesheet" />
    <link rel="stylesheet" href="assets/css/style.css" />

    <title>Navbar Template · Bootstrap v5.3</title>
</head>

<body>

    <div class="container">

        <div>
            <div>
                <div class="bg-body-tertiaryp-5 rounded">
                    <div class="col-sm-8 mx-auto" style="text-align: justify;">
                        <h1>Politicas de tratamiento de Datos</h1>
                        <br>
                        <p>Gracias por visitar www.maslibrnazas.com, para nosotros es muy importante su derecho a la
                            privacidad, buen nombre, intimidad personal y familiar. Para proteger sus derechos le
                            explicamos cu&aacute;les son nuestras pr&aacute;cticas en conexi&oacute;n con la informaci&oacute;n en l&iacute;nea y las
                            opciones que usted tiene respecto a c&oacute;mo obtenemos y utilizamos su informaci&oacute;n. A trav&eacute;s de
                            www.maslibranzas.com, usted puede solicitar informaci&oacute;n de productos y servicios,
                            registrarse ingresando sus datos personales para contactarnos. El tipo de informaci&oacute;n
                            personal que se solicita en nuestro sitio incluye: nombre completo, c&eacute;dula, tel&eacute;fono y
                            correo electr&oacute;nico.</p>

                        <p>A continuaci&oacute;n, encontrar&aacute; las definiciones t&eacute;cnicas y jur&iacute;dicas de los conceptos
                            fundamentales en materia de manejo de informaci&oacute;n, para contextualizar y lograr total
                            entendimiento de las pol&iacute;ticas de tratamiento de sus datos en nuestra compañ&iacute;a. La Ley 1266
                            de 2008 art&iacute;culo tercero, define los siguientes tipos de datos de car&aacute;cter personal:</p>

                        <ul>
                            <li>a) <strong>Dato privado:</strong> “Es el dato que por su naturaleza &iacute;ntima o reservada
                                s&oacute;lo es relevante para el Titular”.</li>
                            <li>b) <strong>Dato semiprivado:</strong> “Es semiprivado el dato que no tiene naturaleza
                                &iacute;ntima, reservada, ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no s&oacute;lo
                                a su Titular sino a cierto sector o grupo de personas o a la sociedad en general, como
                                el dato financiero y crediticio de actividad comercial o de servicios a que se refiere
                                el T&iacute;tulo IV” de la Ley 1266. </li>
                            <li> c) <strong>Dato p&uacute;blico:</strong> “Es el dato calificado como tal seg&uacute;n los mandatos de
                                la Ley o de la Constituci&oacute;n Pol&iacute;tica y todos aquellos que no sean semiprivados o
                                privados”, de conformidad con la Ley 1266 de 2008. “Son p&uacute;blicos, entre otros, los datos
                                contenidos en documentos p&uacute;blicos, sentencias judiciales debidamente ejecutoriadas que
                                no est&eacute;n sometidos a reserva y los relativos al estado civil de las personas”. Tambi&eacute;n,
                                la Ley 1581 de 2012 contiene las siguientes definiciones relacionadas con el tratamiento
                                de datos, que a continuaci&oacute;n se presentan: ART&iacute;CULO 3o. DEFINICIONES. Para los efectos
                                de la presente ley, se entiende por:<ul>
                                    <li>a) <strong>Autorizaci&oacute;n:</strong> Consentimiento previo, expreso e informado del
                                        Titular para llevar a cabo el Tratamiento de datos personales;</li>
                                    <li>b) <strong>Base de Datos:</strong> Conjunto organizado de datos personales que
                                        sea objeto de Tratamiento;</li>
                                    <li>c) <strong>Dato personal:</strong> Cualquier informaci&oacute;n vinculada o que pueda
                                        asociarse a una o varias personas naturales determinadas o determinables;</li>
                                    <li>d) <strong>Encargado del Tratamiento:</strong> Persona natural o jur&iacute;dica,
                                        p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el
                                        Tratamiento de datos personales por cuenta del responsable del Tratamiento;</li>
                                    <li>e) <strong>Responsable del Tratamiento:</strong> Persona natural o jur&iacute;dica,
                                        p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, decida sobre la base
                                        de datos y/o el Tratamiento de los datos;</li>
                                    <li>f) <strong>Titular:</strong> Persona natural cuyos datos personales sean objeto
                                        de Tratamiento; </li>
                                    <li>g) <strong>Tratamiento:</strong> Cualquier operaci&oacute;n o conjunto de operaciones
                                        sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso,
                                        circulaci&oacute;n o supresi&oacute;n.</li>
                                </ul>
                            </li>
                        </ul>

                        <p>Poder desarrollar adecuadamente el objeto social de MASLIBRNAZAS, la Compañ&iacute;a deber&aacute; realizar
                            el tratamiento de sus datos personales (recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o
                            supresi&oacute;n), los cuales han sido previamente otorgados por Usted al momento de establecer
                            v&iacute;nculo con la Empresa en virtud del art&iacute;culo 15 de la Constituci&oacute;n Pol&iacute;tica de Colombia.
                            Dicho tratamiento realizado por MASLIBRNAZAS se efectuar&aacute; para: : (i) el desarrollo de su
                            objeto social y la relaci&oacute;n contractual que lo vincula, lo que supone el ejercicio de sus
                            derechos y deberes, como lo establece el art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de
                            Colombia, dentro de los que est&aacute;n, sin limitarse a ellos, la atenci&oacute;n de mis solicitudes, la
                            generaci&oacute;n de extractos, la realizaci&oacute;n de actividades de cobranza, entre otros, (ii) la
                            administraci&oacute;n de los productos o servicios comercializados a trav&eacute;s de MASLIBRNAZAS, (iii)
                            la estructuraci&oacute;n de ofertas comerciales y la remisi&oacute;n de informaci&oacute;n comercial sobre
                            productos y/o servicios a trav&eacute;s de los canales o medios que la Compañ&iacute;a establezca para tal
                            fin,(iv) la adopci&oacute;n de medidas para la prevenci&oacute;n de actividades il&iacute;citas. As&iacute; mismo, la
                            Compañ&iacute;a podr&aacute; transferir y/o transmitir sus datos personales a otros pa&iacute;ses con el fin de
                            posibilitar la realizaci&oacute;n de las finalidades previstas en la presente autorizaci&oacute;n.</p>

                        <p>La autorizaci&oacute;n brindada por Usted se hace extensiva a quien represente los derechos de
                            MASLIBRNAZAS, a quien este contrate para el ejercicio de los mismos o a quien &eacute;ste ceda sus
                            derechos, sus obligaciones o su posici&oacute;n contractual a cualquier t&iacute;tulo, en relaci&oacute;n con los
                            productos o servicios de los que Usted es titular, as&iacute; como a los terceros con los cuales la
                            Compañ&iacute;a pueda establecer alianzas comerciales, a partir de las cuales se ofrezcan productos
                            o servicios que puedan ser de su inter&eacute;s.</p>

                        <p>La autorizaci&oacute;n brindada por Usted permanecer&aacute; vigente hasta tanto no sea revocada, y podr&aacute;
                            ser revocada en los eventos previstos en la ley, siempre y cuando no exista ning&uacute;n tipo de
                            relaci&oacute;n con MASLIBRNAZAS o no se encuentre vigente alg&uacute;n producto o servicio derivado de
                            esta autorizaci&oacute;n.</p>

                        <p>En su calidad de Titular de Datos Personales, Usted cuenta con los siguientes derechos: a)
                            Conocer, actualizar y rectificar sus datos personales frente a los responsables del
                            Tratamiento o Encargados del Tratamiento. Este derecho se podr&aacute; ejercer, entre otros frente
                            a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos
                            cuyo Tratamiento est&eacute; expresamente prohibido o no haya sido autorizado; b) Solicitar prueba
                            de la autorizaci&oacute;n otorgada al Responsable del Tratamiento, salvo cuando expresamente se
                            except&uacute;e como requisito para el Tratamiento, de conformidad con lo previsto en el art&iacute;culo
                            10 de la Ley 1581 de 2012; c) Ser informado por el Responsable del Tratamiento o el
                            Encargado del Tratamiento, previa solicitud, respecto del uso que le ha dado a sus datos
                            personales; d) Presentar ante el ente de vigilancia, previo acercamiento a MASLIBRNAZAS,
                            quejas o reclamos por infracciones a lo dispuesto en la Ley 1266 de 2008 o la Ley 1581 de
                            2012 y las dem&aacute;s normas que las modifiquen, adicionen o complementen; e) Revocar la
                            autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el Tratamiento no se respeten los
                            principios, derechos y garant&iacute;as constitucionales y legales. La revocatoria y/o supresi&oacute;n
                            proceder&aacute; cuando la Superintendencia de Industria y Comercio haya determinado que en el
                            Tratamiento el responsable o Encargado han incurrido en conductas contrarias a esta ley y a
                            la Constituci&oacute;n; f) Acceder en forma gratuita a sus datos personales que hayan sido objeto
                            de Tratamiento. Es importante para nosotros que usted conozca los deberes de nuestra
                            compañ&iacute;a como responsables y encargados del tratamiento de datos as&iacute;: “DEBERES DE LOS
                            RESPONSABLES DEL TRATAMIENTO Y ENCARGADOS DEL TRATAMIENTO. ART&iacute;CULO 17. DEBERES DE LOS
                            RESPONSABLES DEL TRATAMIENTO. Los responsables del Tratamiento deber&aacute;n cumplir los
                            siguientes deberes, sin perjuicio de las dem&aacute;s disposiciones previstas en la presente ley y
                            en otras que rijan su actividad:</p>

                        <ul>
                            <li>a) Garantizar al Titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de
                                h&aacute;beas data;</li>
                            <li>b) Solicitar y conservar, en las condiciones previstas en la presente ley, copia de la
                                respectiva autorizaci&oacute;n otorgada por el Titular;</li>
                            <li>c) Informar debidamente al Titular sobre la finalidad de la recolecci&oacute;n y los derechos
                                que le asisten por virtud de la autorizaci&oacute;n otorgada;</li>
                            <li>d) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su
                                adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento;</li>
                            <li>e) Garantizar que la informaci&oacute;n que se suministre al Encargado del Tratamiento sea
                                veraz, completa, exacta, actualizada, comprobable y comprensible;</li>
                            <li>f) Actualizar la informaci&oacute;n, comunicando de forma oportuna al Encargado del
                                Tratamiento, todas las novedades respecto de los datos que previamente le haya
                                suministrado y adoptar las dem&aacute;s medidas necesarias para que la informaci&oacute;n suministrada
                                a este se mantenga actualizada;</li>
                            <li>g) Rectificar la informaci&oacute;n cuando sea incorrecta y comunicar lo pertinente al
                                Encargado del Tratamiento;</li>
                            <li>h) Suministrar al Encargado del Tratamiento, seg&uacute;n el caso, &uacute;nicamente datos cuyo
                                Tratamiento est&eacute; previamente autorizado de conformidad con lo previsto en la presente
                                ley;</li>
                            <li>i) Exigir al Encargado del Tratamiento en todo momento, el respeto a las condiciones de
                                seguridad y privacidad de la informaci&oacute;n del Titular;</li>
                            <li>j) Tramitar las consultas y reclamos formulados en los t&eacute;rminos señalados en la presente
                                ley;</li>
                            <li>k) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el adecuado
                                cumplimiento de la presente ley y en especial, para la atenci&oacute;n de consultas y reclamos;
                            </li>
                            <li>l) Informar al Encargado del Tratamiento cuando determinada informaci&oacute;n se encuentra en
                                discusi&oacute;n por parte del Titular, una vez se haya presentado la reclamaci&oacute;n y no haya
                                finalizado el tr&aacute;mite respectivo;</li>
                            <li>m) Informar a solicitud del Titular sobre el uso dado a sus datos;</li>
                            <li>n) Informar a la autoridad de protecci&oacute;n de datos cuando se presenten violaciones a los
                                c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los
                                Titulares.</li>
                            <li>o) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de
                                Industria y Comercio. ART&iacute;CULO 18. DEBERES DE LOS ENCARGADOS DEL TRATAMIENTO. Los
                                Encargados del Tratamiento deber&aacute;n cumplir los siguientes deberes, sin perjuicio de las
                                dem&aacute;s disposiciones previstas en la presente ley y en otras que rijan su actividad: <ul>
                                    <li>a) Garantizar al Titular, en todo tiempo, el pleno y efectivo ejercicio del
                                        derecho de h&aacute;beas data;</li>
                                    <li>b) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para
                                        impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o
                                        fraudulento;</li>
                                    <li>c) Realizar oportunamente la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los
                                        datos en los t&eacute;rminos de la presente ley;</li>
                                    <li>d) Actualizar la informaci&oacute;n reportada por los responsables del Tratamiento
                                        dentro de los cinco (5) d&iacute;as h&aacute;biles contados a partir de su recibo;</li>
                                    <li>e) Tramitar las consultas y los reclamos formulados por los Titulares en los
                                        t&eacute;rminos señalados en la presente ley;</li>
                                    <li>f) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el
                                        adecuado cumplimiento de la presente ley y, en especial, para la atenci&oacute;n de
                                        consultas y reclamos por parte de los Titulares;</li>
                                    <li>g) Registrar en la base de datos la leyenda “reclamo en tr&aacute;mite” en la forma en
                                        que se regula en la presente ley;</li>
                                    <li>h) Insertar en la base de datos la leyenda “informaci&oacute;n en discusi&oacute;n judicial”
                                        una vez notificado por parte de la autoridad competente sobre procesos
                                        judiciales relacionados con la calidad del dato personal;</li>
                                    <li>i) Abstenerse de circular informaci&oacute;n que est&eacute; siendo controvertida por el
                                        Titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y
                                        Comercio;</li>
                                    <li>j) Permitir el acceso a la informaci&oacute;n &uacute;nicamente a las personas que pueden
                                        tener acceso a ella;</li>
                                    <li>k) Informar a la Superintendencia de Industria y Comercio cuando se presenten
                                        violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de
                                        la informaci&oacute;n de los Titulares;</li>
                                    <li>l) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de
                                        Industria y Comercio.</li>
                                </ul>
                            </li>
                        </ul>



                        <p>PAR&aacute;GRAFO. En el evento en que concurran las calidades de responsable del Tratamiento y
                            Encargado del Tratamiento en la misma persona, le ser&aacute; exigible el cumplimiento de los
                            deberes previstos para cada uno.”</p>

                        <p>Para efectos de ejercer sus derechos a conocer, actualizar, rectificar y suprimir
                            informaci&oacute;n, revocar la autorizaci&oacute;n, entre otros. En su calidad de titular de los datos
                            puede acudir a trav&eacute;s de la presentaci&oacute;n de peticiones, quejas o reclamos, a MASLIBRNAZAS
                            como responsable del tratamiento a nuestra sede ubicada en la CALLE 52 N 49-28 Of. 203 En
                            Medell&iacute;n, o a nuestra l&iacute;nea de atenci&oacute;n 604 4445269. En su calidad de titular de datos
                            personales, Usted puede presentar ante la Superintendencia de Industria y Comercio quejas
                            por infracciones a lo dispuesto en la Ley 1581 de 2012 y las dem&aacute;s disposiciones que la
                            modifiquen o complementen. As&iacute; mismo podr&aacute; acudir ante el Defensor del Consumidor Financiero
                            Dar&iacute;o Laguado Monsalve, tel&eacute;fono: (57-1) 5439850 Correo electr&oacute;nico: <a
                                href="mailto:reclamaciones@defensorialg.com.co"
                                target="_blank">reclamaciones@defensorialg.com.co</a> P&aacute;gina Web: <a
                                href="https://www.defensorialg.com.co/"
                                target="_blank">http://www.defensorialg.com.co/</a>. Las presentes pol&iacute;ticas de
                            Tratamiento de la Informaci&oacute;n se encontrar&aacute;n vigentes a partir del 27 de julio de 2013,
                            hasta la expedici&oacute;n de unas nuevas, o cambio sustancial de las mismas. El per&iacute;odo de
                            vigencia de la base de datos en la cual se encuentran registrados sus datos personales, se
                            sujetar&aacute; a lo dispuesto en el art&iacute;culo 11 del Decreto 1377 de 2013 y las disposiciones que
                            lo complementen o modifiquen.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>


    <script src="assets/js/bootstrap.bundle.min.js"></script>
</body>

</html>